Чат-бот:

Баланс можно узнать следующим образом:

→ Отправив запрос вида "/balance <paycode>", например "/balance 0123456789".

→ Открыв страницу https://fialka.tv/balance/ через подключение, для которого вы хотите уточнить сумму на счете, предварительно отключив ускорители браузеров, VPN-соединения и мобильный интернет.

→ Спросив его у Алисы в браузере, телефоне или Яндекс Станции. Например, "Алиса, запусти навык Телекомпании Фиалка" и продиктовать код для оплаты.

/help - все возможности чат-бота