Чат-бот:

Телефоны для связи:
[CALL=+79373443113]+79373443113[/CALL]
[CALL=+79373444320]+79373444320[/CALL]
[CALL=+73476143113]+73476143113[/CALL]
[CALL=+73476144320]+73476144320[/CALL]
[CALL=+73476144273]+73476144273[/CALL]

Внутренние номера:
1 - По вопросам услуг
2 - Абонентский отдел
3 - При проблемах с ТВ
4 - При проблемах с интернетом
5 - Бухгалтерия
6 - Администрация

[URL=mailto:mail@fialka.tv]e-mail[/URL]

[URL=https://t.me/Fialka_LLC_bot]Телеграм[/URL]
[URL=https://vk.com/im?sel=-105081718]Вконтакте[/URL]
[URL=https://ok.ru/group/70000001422570/messages]Одноклассники[/URL]

/help - все возможности чат-бота