Чат-бот:

Подключение услуг (интернет, ТВ или видеонаблюдение):

1) Для многоквартирных домов: убедиться, что Ваш адрес доступен для подключения. Посмотреть это можно [URL=https://fialka.tv/net/subscribe/]тут[/URL].

2) Для частного сектора: убедиться, что Ваш адрес доступен для подключения. Посмотреть это можно [URL=https://fialka.tv/net/gepon/]на карте[/URL].

3) Выбрать тарифный план.
[URL=http://fialka.tv/net/fl]Тарифы для физических лиц[/URL]
[URL=http://fialka.tv/net/ul]Тарифы для юридических лиц[/URL]

4) Подойти с документами (паспорт для физических лиц, карта партнера для юридических лиц) в абонентский отдел для заключения договора, оплатить подключение и первый месяц пользования услугой.

Внесение изменений или отключение услуг:

Чтобы поменять тарифный план или отключить наши услуги абоненту, на которого оформлен договор, необходимо подойти с документами в абонентский отдел и написать соответствующее заявление.

Адрес абонентского отдела:
г. Кумертау, ул. Комсомольская, д. 19, ТЦ "Протей", 3 этаж.

График работы абонентского отдела:
По будням - с 09:00 до 18:00. Обед с 13:00 до 14:00.
Суббота - с 10:00 до 14:00.

/help - все возможности чат-бота