Чат-бот:

/help - Список команд

/balance <code> - Баланс по ЛС <code>.
Например, '/balance 0123456789'

/paycode <address> - Код для оплаты по адресу <address>.
Например, '/paycode Пушкина 105 А 12'.
Улица, дом и квартира должны быть разделены пробелами.

/subscribe <code> - Подписка на уведомления по ЛС <code> (только ВК и ТГ)
Например, '/subscribe 0123456789'

/subscriptions - Список подписок на уведомления (только ВК и ТГ)

/unsubscribe <code> - Отписка от уведомлений по ЛС <code> (только ВК и ТГ)
Например, '/unsubscribe 0123456789'

/unsubscribe all - Отписка от уведомлений по всем ЛС (только ВК и ТГ)

/router_setup - Инструкция по настройке роутера
/speedtest - Инструкция по замеру скорости интернета
/diagnostics_inet - Инструкция по диагностике неисправностей интернета
/contacts - Список способов связи