Чат-бот:

[URL=http://fialka.tv/net/fl]Тарифы для физических лиц[/URL]
[URL=http://fialka.tv/net/ul]Тарифы для юридических лиц[/URL]

Чтобы поменять тарифный план абоненту, на которого оформлен договор, необходимо подойти с документами в абонентский отдел и написать заявление.

Адрес абонентского отдела:
г. Кумертау, ул. Комсомольская, д. 19, ТЦ "Протей", 3 этаж.

График работы абонентского отдела:
По будням - с 09:00 до 18:00, обед с 13:00 до 14:00
По выходным - с 10:00 до 14:00

/help - все возможности чат-бота