Чат-бот:

Код для оплаты можно узнать следующим образом:

→ Отправив запрос вида "/paycode <Улица> <Дом> <Корпус> <Квартира>". 
Например, "/paycode Пушкина 11 А 156". Улица, дом и квартира должны быть разделены пробелами.

→ Открыв страницу https://fialka.tv/balance/ через подключение, для которого вы хотите узнать лицевой счет, предварительно отключив ускорители браузеров, VPN-соединения и мобильный интернет.

→ Написав адрес, лицевой счет или номер договора в данном чате. Первый освободившийся оператор вам его сообщит.

/help - все возможности чат-бота